const projects = [
    { id: "1", title: "Профилактика слепоты у людей с СД", summary: "Проект по профилактике слепоты среди людей с сахарным диабетом.", description: "Детальное описание проекта по профилактике слепоты среди людей с сахарным диабетом." },
    { id: "2", title: "Профилактика ампутаций", summary: "Проект по предотвращению ампутаций у пациентов с диабетом.", description: "Детальное описание проекта по предотвращению ампутаций у пациентов с диабетом." },
    { id: "3", title: "Здоровый ребенок – здоровое будущее", summary: "Образовательный проект для детей и родителей.", description: "Детальное описание образовательного проекта для детей и родителей." },
    { id: "4", title: "Здоровый ребенок – здоровое будущее", summary: "Образовательный проект для детей и родителей.", description: "Детальное описание образовательного проекта для детей и родителей." },
    { id: "5", title: "Здоровый ребенок – здоровое будущее", summary: "Образовательный проект для детей и родителей.", description: "Детальное описание образовательного проекта для детей и родителей." }
];

export default projects; 